<html>
<head>
<title>.::Teresa Maria::.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">
<!--
body {
	background-color: #333333;
}
.style1 {
	font-family: "Champagne & Limousines";
	font-size: 18px;
}
.style2 {
	font-size: 18px
}
.style5 {
	font-family: "Champagne & Limousines";
	font-size: 18px;
}
.style6 {font-family: "Champagne & Limousines"}
.style7 {
	color: #000000;
	font-size: 18px;
	font-family: "Champagne & Limousines";
}
-->
</style></head>
<body leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<!-- ImageReady Slices (WEBSITE_COMPLETO.psd) -->
<table width="1029" height="769" border="0" align="center" cellpadding="0" cellspacing="0" id="Tabela_01">
<tr>
		<td colspan="21" bgcolor="#FFFFFF"><img src="imagens/header.jpg" alt="" width="1024" height="360" border="0"></td>
<td width="10">
			<img src="imagens/spacer.gif" width="1" height="33" alt=""></td>
	</tr>
	<tr>
		<td width="28" rowspan="11" bgcolor="#FFFFFF">&nbsp;</td>
<td colspan="4" bgcolor="#FFFFFF">
			<a href="index.html"><img src="imagens/bio_03.jpg" alt="" width="72" height="31" border="0"></a></td>
<td colspan="2" bgcolor="#FFFFFF">	  <img src="imagens/bio_04.jpg" alt="" width="58" height="31" border="0"></td>
<td colspan="3" bgcolor="#FFFFFF">
			<a href="fotos.html"><img src="imagens/bio_05.jpg" alt="" width="90" height="31" border="0"></a></td>
<td width="154" bgcolor="#FFFFFF">
			<a href="discografia.html"><img src="imagens/bio_06.jpg" alt="" width="154" height="31" border="0"></a></td>
<td width="116" bgcolor="#FFFFFF">
			<a href="imprensa.html"><img src="imagens/bio_07.jpg" alt="" width="116" height="31" border="0"></a></td>
<td colspan="5" bgcolor="#FFFFFF">
			<a href="contatos.html"><img src="imagens/bio_08.jpg" alt="" width="131" height="31" border="0"></a></td>
		<td width="209" bgcolor="#FFFFFF">&nbsp;</td>
<td width="75" bgcolor="#FFFFFF">
			<a href="http://www.youtube.com/TeresaMariaMusic" target="_blank"><img src="imagens/bio_10.jpg" alt="" width="75" height="31" border="0"></a></td>
<td width="45" bgcolor="#FFFFFF">
			<a href="http://www.facebook.com/teresamariabr.oficial" target="_blank"><img src="imagens/bio_11.jpg" alt="" width="45" height="31" border="0"></a></td>
		<td width="46" bgcolor="#FFFFFF">&nbsp;</td>
<td>
			<img src="imagens/spacer.gif" width="1" height="31" alt=""></td>
	</tr>
	<tr>
		<td colspan="20" bgcolor="#FFFFFF">&nbsp;</td>
<td>
			<img src="imagens/spacer.gif" width="1" height="35" alt=""></td>
	</tr>
	<tr>
		<td colspan="7" bgcolor="#FFFFFF">
			<img src="imagens/bio_14.jpg" width="138" height="108" alt=""></td>
		<td colspan="7" bgcolor="#FFFFFF">&nbsp;</td>
<td colspan="6" rowspan="5" bgcolor="#FFFFFF">
			<img src="imagens/bio_16.jpg" width="400" height="339" alt=""></td>
<td>
			<img src="imagens/spacer.gif" width="1" height="108" alt=""></td>
	</tr>
	<tr>
		<td width="5" rowspan="6" bgcolor="#FFFFFF">&nbsp;</td>
		<td colspan="13" bgcolor="#FFFFFF">&nbsp;</td>
<td>
			<img src="imagens/spacer.gif" width="1" height="27" alt=""></td>
	</tr>
	<tr>
		<td colspan="13" bgcolor="#FFFFFF">
			<img src="imagens/bio_19.jpg" width="591" height="20" alt=""></td>
<td>
			<img src="imagens/spacer.gif" width="1" height="20" alt=""></td>
	</tr>
	<tr>
		<td width="5" rowspan="3" bgcolor="#FFFFFF">&nbsp;</td>
		<td colspan="12" bgcolor="#FFFFFF">&nbsp;</td>
<td>
			<img src="imagens/spacer.gif" width="1" height="25" alt=""></td>
	</tr>
	<tr>
		<td colspan="11" rowspan="2" valign="top" bgcolor="#FFFFFF"><div style="height:350px; width:530px; overflow:auto; background-color: 
#ffffff; text-align: center;padding: 5px; margin:5px ">
<div style="width:500px">
  <div align="left">
    <p align="justify" class="style2 style1"><strong>QUEM &Eacute; TERESA MARIA... Fragmentos de uma carreira</strong></p>
    <p align="justify" class="style1 style2"><strong>&nbsp;UMA CANTORA INDEPENDENTE</strong></p>
    <h1 align="justify" class="style6 style1 style2">&ldquo;<em>A &uacute;nica luta que se perde &eacute; aquela  que se abandona. &Eacute; preciso insistir e nunca desistir, da mesma forma que s&oacute; tem  sentido viver, para servir</em>&rdquo;.</h1>
    <p align="justify" class="style1 style7 style2">Por sua marcante presen&ccedil;a de palco, determinada, aut&ecirc;ntica e  alegria contagiantes, Teresa Maria cativa as plat&eacute;ias para as quais se  apresenta. Sua voz, poderosa e doce ao mesmo tempo exp&otilde;e as contradi&ccedil;&otilde;es e a  diversidade desse imenso Brasil e porque n&atilde;o de suas ra&iacute;zes e influ&ecirc;ncias.<br>
  Sua interpreta&ccedil;&atilde;o &eacute; vers&aacute;til, din&acirc;mica, envolvente, cheia de  personalidade caminhando com naturalidade em cada can&ccedil;&atilde;o.</p>
    <p align="justify" class="style5">Suas influ&ecirc;ncias s&atilde;o suas paix&otilde;es: a paix&atilde;o pela natureza;  pelo samba jazz de T&acirc;nia Maria e Leny Andrade; pela for&ccedil;a da eterna rainha do forr&oacute;,  Marinez; do&ccedil;ura nas composi&ccedil;&otilde;es de Roberto Carlos; pela for&ccedil;a interior e garra de  Elis; swing e ousadia de Jackson do Pandeiro; pelo saudosismo do rei do bai&atilde;o,  Luiz Gonzaga; coragem e determina&ccedil;&atilde;o de Chiquinha Gonzaga; suavidade de Maria  Bet&acirc;nia; pela musicalidade de Lenine; interpreta&ccedil;&atilde;o nua, de Ney Matogrosso e outros.<br>
  Seu esp&iacute;rito viajante e guerreiro afirma <em>que &eacute; cidad&atilde; do mundo, que sua casa &eacute; o  palco, sua terra o universo, sua fam&iacute;lia todos os seres.</em><br>
  A marca dessa alagoana?&nbsp; &nbsp;A  coragem de expressar o que sente &ndash; <em>a  consci&ecirc;ncia de poder transformar, e assim poder servir sempre atrav&eacute;s do seu  canto. </em></p>
    <p align="justify" class="style5"><span class="style6"><strong>QUEM?</strong><br>
  Teresa Maria (nome art&iacute;stico) de Maria Teresa Resende  Rodrigues nasceu em Pindoba/AL, no dia da comunica&ccedil;&atilde;o, 05 de maio e cresceu em  Macei&oacute;-Alagoas.<br>
  Mudou-se para o Rio de Janeiro, por&eacute;m antes, viveu em  Bras&iacute;lia e Cuiab&aacute;/M. Atualmente em S&atilde;o Paulo, totalmente comprometida com a  m&uacute;sica.</span></p>
    <p align="justify" class="style1 style2">Seu contato com a m&uacute;sica aconteceu antes da adolesc&ecirc;ncia,  influenciada pelo m&uacute;sico/irm&atilde;o Juca. Costumava ver os ensaios da banda pela  &ldquo;brecha&rdquo; da porta. &nbsp;Foi assim que  aprendeu a tocar a bateria e outros instrumentos percussivos, formando grupo de  samba, onde ousava no cavaquinho. Ainda menina, escutava diariamente Orlando  Silva, N&uacute;bia Lafaiete, Nelson Gon&ccedil;alves, Dolores Duran, Carlos Gardel e outros  mais &ndash; o r&aacute;dio de sua m&atilde;e ficava ligado dia e noite. </p>
    <p align="justify" class="style1 style2">Ainda n&atilde;o havia despertado para o canto, mas j&aacute; escrevia  poemas, contos e gostava de ficar observando &ldquo;as cenas do dia a dia&rdquo; para  escrever. <em>Viciada</em> em leitura, costumava  caminhar at&eacute; o Col&eacute;gio lendo Jos&eacute; de Alencar e Machado de Assis. <br>
      O palco lhe era m&aacute;gico desde os primeiros &ldquo;gr&ecirc;mios&rdquo; no  Col&eacute;gio, como oradora de turma, como baterista nos festivais estudantis. Sua  proximidade com os palcos se seguiu inclusive na sua jornada como funcion&aacute;ria e  profissional liberal em cerimoniais, locu&ccedil;&atilde;o em eventos e concursos.</p>
    <p align="justify" class="style1 style2">Na maioridade seguiu para o servi&ccedil;o burocr&aacute;tico, &ldquo;<em>mas seguro&rdquo; </em>para garantir a  sobreviv&ecirc;ncia. No seu Universo burocr&aacute;tico, de professora, banc&aacute;ria, assessora  de imprensa, comunicadora dentre outros a m&uacute;sica e as artes no geral sempre  teve seu espa&ccedil;o. Foram muitos festivais, shows, pocket shows e poesia ou  exposi&ccedil;&otilde;es, teatro etc. Por mais da metade de sua vida dividiu sua arte entre o  &ldquo;<em>palco e o bir&ocirc;&rdquo;.</em></p>
    <p align="justify" class="style1 style2">Por anos acumulou contos e poemas, mas quando descobriu  realmente que o canto movia sua vida para um universo de calma, de amor, de  plenitude e felicidade come&ccedil;ou a transformar alguns poemas em can&ccedil;&atilde;o, mesmo sem  a experi&ecirc;ncia musical e pr&aacute;tica de um compositor. Come&ccedil;ou a compor pelos sons  que vinham da alma e do cora&ccedil;&atilde;o a partir de suas poesias.&nbsp; E nesse processo descobriu sua verdadeira  voca&ccedil;&atilde;o.</p>
    <p align="justify" class="style1 style2"><strong>Em Macei&oacute; cantou nos &ldquo;farinheiros&rdquo;, circos e depois pela vida</strong><br>
      Ainda cedo cantou em muitos palcos e &ldquo;farinheiros&rdquo; (<em>palcos improvisados ap&oacute;s as feiras nos  mercados de cidades do interior de Alagoas e Pernambuco</em>) como vocalista das  bandas de bailes Dinamite e Arco Iris, dirigidas pelo irm&atilde;o e guitarrista Nereu  Resende para manterem as despesas da fam&iacute;lia. Fazia o repert&oacute;rio de A at&eacute; Z, nos  estilos e ritmos do momento. <br>
      Sua paix&atilde;o por instrumentos percussivos a levou para a bateria,  sendo muito requisitada para festivais e eventos do Col&eacute;gio Bom Conselho em  Macei&oacute;. <br>
      O circo teve forte influ&ecirc;ncia na vida dos irm&atilde;os, que de artista,  m&uacute;sico e m&aacute;gico passaram a propriet&aacute;rios. &Uacute;nica mulher na trindade masculina ela  n&atilde;o poderia ficar totalmente fora dessa realidade, tocou bateria e foi  &ldquo;auxiliar de palco&rdquo; para as apresenta&ccedil;&otilde;es do m&aacute;gico Adeilton Resende. A  liberdade de fazer arte os movia.</p>
    <p align="justify" class="style1 style2">A partir da maioridade, seguiu carreiro solo e montou sua  pr&oacute;pria banda assinando a produ&ccedil;&atilde;o e dire&ccedil;&atilde;o, deixando os bailes para tr&aacute;s decidiu  fazer shows com repert&oacute;rio de sua escolha e n&atilde;o mais do p&uacute;blico dan&ccedil;ante de  antes. O que ganhava no emprego formal lhe permitiu investir na m&uacute;sica,  montando seu pr&oacute;prio est&uacute;dio para ensaios.<br>
      Sua presen&ccedil;a era uma constante nos grandes shows e eventos  comemorativos de Macei&oacute;, culturais, sociais ou de cidadania. Participou de muitos  festivais como compositora e int&eacute;rprete e promoveu cidadania a partir da  m&uacute;sica.<br>
      Criou o Projeto Todas as Mulheres pela vida, que reunia  cantoras para realizar shows em benef&iacute;cio de crian&ccedil;as carentes.</p>
    <p align="justify" class="style1 style2"><strong>O primeiro CD</strong><br>
      A cantora assinou a autoria das can&ccedil;&otilde;es do seu primeiro CD  lan&ccedil;ado em Macei&oacute;. Para ela uma experi&ecirc;ncia dura pelos contratempos que  enfrentou devido a inexperi&ecirc;ncia com as etapas da produ&ccedil;&atilde;o musical e art&iacute;stica,  e sem contar com a parceria profissional devidamente qualificada apesar da estar  acompanhada de bons e competentes m&uacute;sicos. Foi para Recife em busca do conhecido  est&uacute;dio Somax para coloca&ccedil;&atilde;o de vozes e mixagem, antes, por&eacute;m, procurou o  conhecido Z&eacute; da Flauta em seu Est&uacute;dio, de quem se tornou amiga, pois a fez rir  muito da &ldquo;pegadinha&rdquo; que o destino lhe pregou. Ao ouvir o material do disco  gravado numa fita de v&iacute;deo que recebeu do respons&aacute;vel pela grava&ccedil;&atilde;o, se ouvia  apenas comerciais e publicidades diversas. <em>&ldquo;O  cara deve ter trocado a fita, liga pra ele, ria Z&eacute; da Flauta&rdquo; - </em>por fim, o  cara gravou comerciais sob a fita e cobriu toda a produ&ccedil;&atilde;o do CD j&aacute; gravada... Faz  id&eacute;ia?</p>
    <p align="justify" class="style1 style2">Como o lan&ccedil;amento j&aacute; havia sido anunciado, n&atilde;o foi poss&iacute;vel  esperar e na pressa, novo material gravado retornou ao est&uacute;dio Somax /RE onde foram  feito os &ldquo;remendos&rdquo; poss&iacute;veis, por&eacute;m o resultado foi prejudicado. O produto  final n&atilde;o agradou a cantora em nada, inclusive n&atilde;o conseguiu nem mesmo cantar  suas can&ccedil;&otilde;es. Mas a li&ccedil;&atilde;o ficou. O lan&ccedil;amento tamb&eacute;m foi interrompido, pois os  ventos do destino levaram a cantora embora de sua cidade definitivamente. (Essa  passagem da vida da cantora foi registrada a pedido da mesma para alertar o  cantor e iniciante que pesquise, avalie qualidade e responsabilidade na escolha  do produtor de seu CD.)</p>
    <p align="justify" class="style1 style2"><strong>No Rio de Janeiro faz shows pela vida para crian&ccedil;as da Rocinha</strong><br>
        <strong>&nbsp;e assina nome art&iacute;stico  Teresa Maria</strong><br>
      A mudan&ccedil;a no nome veio pela necessidade de seguir a carreira  de cantora e compositora, n&atilde;o mais dividida, por&eacute;m, inteira. Passou a assinar  como cantora &ndash; Teresa Maria.<br>
      Buscou aprimoramento para a carreira art&iacute;stica e novas  t&eacute;cnicas para expressar seu canto, sua verdadeira ess&ecirc;ncia.<br>
      A conviv&ecirc;ncia e parceria com o m&uacute;sico e arranjador Saboya  Junior, lhe permitiu novos aprendizados e forma&ccedil;&atilde;o musical. <br>
      Sua avidez por novos aprendizados a levou em peregrina&ccedil;&atilde;o  por cursos, congressos, curiosidades de voz e canto, aulas de t&eacute;cnica vocal e  canto, conhecimentos te&oacute;ricos e pr&aacute;ticos na suas mais diversas vertentes de  escolas e estilos. Passeou do l&iacute;rico ao popular, pelos Conservat&oacute;rios e tamb&eacute;m  com v&aacute;rios profissionais no Rio, seguindo por S&atilde;o Paulo e Montevid&eacute;u. Segue com  estudos e pesquisas no campo da voz, do canto e suas t&eacute;cnicas, agora associados  &agrave; pr&aacute;tica de Hatha Yoga e medita&ccedil;&atilde;o.</p>
    <p align="justify" class="style1 style2">Movida pela paix&atilde;o por cantoras como Etta James, T&acirc;nia  Maria, Laura Fygi; Ces&aacute;ria &Eacute;vora; Tina Turner, Leny Andrade e outras, Teresa  Maria sempre desejou explorar a regi&atilde;o grave de sua voz e buscou aulas junto ao  preparador vocal Felipe Abreu, por quem tem grande admira&ccedil;&atilde;o .<br>
      Atualmente busca o equil&iacute;brio entre o grave, doce e leve  junto &agrave; sensualidade que j&aacute; lhe &eacute; peculiar, como pode se observar no novo CD da  cantora.</p>
    <p align="justify" class="style1 style2"><strong>Aprendeu a cantar suas ra&iacute;zes nordestinas &ndash; forr&oacute;, xaxado,  bai&atilde;o, coco... No Rio de Janeiro</strong><br>
  &Eacute; pouco incomum ouvirmos que uma cantora nordestina aprendeu  a cantar suas ra&iacute;zes no Rio. &Eacute; verdade, pois nos tempos de baile, poucas  can&ccedil;&otilde;es desses ritmos eram exigidas.<br>
      Foi com Seu Z&eacute; Pretinho, guitarrista que tocou com Jackson  do Pandeiro e Seu Jo&atilde;o / sanfoneiro dos tempos de Luis Gonzaga que Teresa Maria  preparou seu primeiro repert&oacute;rio exclusivamente nordestino, pois desejava  gravar um novo CD totalmente de raiz. Fez shows e participa&ccedil;&otilde;es com trios de  Forr&oacute; pela Feira de S&atilde;o Crist&oacute;v&atilde;o/RJ, onde seus mestres tamb&eacute;m se apresentavam.</p>
    <p align="justify" class="style1 style2">Foram dias e dias, <em>relembra  a cantora em suas hist&oacute;rias</em>, no home est&uacute;dio em Copacabana tocando e  cantando com seus mestres at&eacute; pegar a verdadeira levada do forr&oacute; e afins.  Desses encontros, com a produ&ccedil;&atilde;o de Saboya Jr, surgiu um Demo com 06 can&ccedil;&otilde;es &ndash;  O Chiadinho da Chinela, que lhe rendeu v&aacute;rios shows pelo Rio de Janeiro. N&atilde;o se  duplicou o CD para n&atilde;o repetir as experi&ecirc;ncias em sua forma original, era  preciso fazer do &ldquo;seu jeito&rdquo;, misturando, experimentando.</p>
    <p align="justify" class="style1 style2"><strong>Teresa Maria lan&ccedil;a CD no RJ - Um CD de m&uacute;sico para m&uacute;sico, de  letras autorais e irreverentes </strong> <br>
      Seu terceiro &aacute;lbum - Teresa Maria - produzido e arranjado  pelo m&uacute;sico Saboya Jr e contou com m&uacute;sicos cariocas consagrados em trabalhos  com grandes divas da MPB como o guitarrista Valter Villa&ccedil;a e Fernando Vidal, o  percussionista Jovi Joviniano e Durval Pereira, Fernando Morais nos teclados; os  bateristas de Bedak e C&eacute;sar Machado, o sanfoneiro Zezinho Pre&aacute; e o saxofonista  Jos&eacute; Carlos (Bigorna). A produ&ccedil;&atilde;o e grava&ccedil;&atilde;o foram do engenheiro de mixagem e  masteriza&ccedil;&atilde;o Rodrigo Lopes no est&uacute;dio Vison e distribu&iacute;do pelo site da cantora  e em lojas na capital do MERCOSUL.</p>
    <p align="justify" class="style1 style2">Todas as can&ccedil;&otilde;es s&atilde;o in&eacute;ditas de autoria da cantora em  parceria com Saboya Jr. com letras irreverentes e temas sobre as problem&aacute;ticas  constantes do nosso pa&iacute;s &ndash; A Fome Brasileira, que destaca no samba &Eacute;  BRINCADEIRA, selecionado em v&aacute;rios concursos e festivais como Pr&ecirc;mios FEBRABAN  realizado na casa de shows Credicard Hall/SP e pelo Exposamba/SP, no Tom  Brasil. A m&uacute;sica Maria Brasileira tamb&eacute;m &eacute; sucesso no Uruguai.</p>
    <p align="justify" class="style1 style2">O CD resume uma mostra de ritmos brasileiros em fus&atilde;o com  sons contempor&acirc;neos diversos.<br>
      A can&ccedil;&atilde;o <strong>Ordem &eacute;  Progresso? </strong>De letra forte, que leva a reflex&atilde;o, tamb&eacute;m foi selecionado no  pr&ecirc;mio FEBRABAN Brasil realizado na casa de shows Tom Brasil.</p>
    <p align="justify" class="style1 style2">A criatividade e coragem da cantora com o apoio do Produtor  levou o CD m&atilde;o a m&atilde;o &agrave;s centenas de r&aacute;dios independentes e oficiais, em 2006,  num trabalho &aacute;rduo, comum aos artistas independentes. Do Rio a Macei&oacute; e do RJ &agrave;  Montevid&eacute;u/UY. Nessa caminhada a experi&ecirc;ncia em assessoria de imprensa a levou  para muitos programas em entrevistas e apresenta&ccedil;&otilde;es pockets ao vivo.</p>
    <p align="justify" class="style1 style2">Foi em fun&ccedil;&atilde;o dessa necessidade de levar a sua m&uacute;sica para o  mundo, que o site da cantora <a href="http://www.teresamaria.com.br" target="_blank">www.teresamaria.com.br</a> foi o segundo mais acessado do Google, tendo vendido CD pela internet, em 2006,  at&eacute; para Israel, Jap&atilde;o, Dinamarca, Portugal, Alemanha, Canad&aacute;, Holanda, EUA,  Reino Unido, Fran&ccedil;a, Est&ocirc;nia, Su&iacute;&ccedil;a, Argentina, M&eacute;xico e Uruguai al&eacute;m de  in&uacute;meros registros de m&uacute;sicas baixadas em diversos pa&iacute;ses, conforme estat&iacute;sticas  l e fruto de trabalho intensivo, corpo a corpo, dia a dia, show a show, sem  nenhum patroc&iacute;nio e apoio.</p>
    <p align="justify" class="style1 style2">A partir desta etapa, novos rumos do destino tiraram a  cantora e compositora de seu universo, lhe devolvendo ao palco cerca de tr&ecirc;s  anos depois.</p>
    <p align="justify" class="style1 style2"><strong>M&uacute;sica Pela Vida... Ajudar &eacute; aprender -</strong> o  slogan do Projeto Yam/ SP<strong> (</strong><a href="http://www.projetoyam.com.br" target="_blank">www.projetoyam.com.br</a>)</p>
    <p align="justify" class="style1 style2">Aprendemos mais do que ajudamos a cada gesto de servir,  acredita e pratica a cantora. <em>Ganhamos  muito quando oferecemos, afirma.</em></p>
    <p align="justify" class="style1 style2">Come&ccedil;ou ainda em sua terra natal, Macei&oacute;/AL com <em>o Projeto Todas as Mulheres pela vida</em>,  reunindo cantoras para shows em troca de leite destinado a creches p&uacute;blicas de  crian&ccedil;as especiais e carentes<br>
        <em>O  Projeto M&uacute;sica pela Vida</em> reuniu artistas independentes  no Rio de Janeiro para shows em troca de material escolar, curativos e  alimentos. Oficinas de m&uacute;sicas foram oferecidas em espa&ccedil;o cedido pela Caixa no  centro Carioca cumprindo assim, parte da sua aspira&ccedil;&atilde;o em socializar crian&ccedil;as  da favela &ndash; Todo o piloto atendeu as crian&ccedil;as do CIEP Bento Rubi&atilde;o na favela da  Rocinha (maior favela da Am&eacute;rica Latina).<br>
      Na capital do MERCOSUL, <em>o  Espet&aacute;culo pela Vida convidou</em> tamb&eacute;m artistas daquele pa&iacute;s na arrecada&ccedil;&atilde;o  de livros infantis para escolas p&uacute;blicas, e apoiou evento em benef&iacute;cio de  pessoas com s&iacute;ndrome de Prader &ndash; Willi &ndash;(SPW) no Parque Ribera em Montevid&eacute;u,  dentre outros com apoio do Clube Brasileiro e INJU - Instituto da Juventude  (MIDEA). <br>
      Em S&atilde;o Paulo, O Musica pela Vida, mesmo sem se identificar,  reuniu 21 artistas e banda para shows em benef&iacute;cio de portadores de  necessidades especiais no Pequeno Cotolengo SP (<a href="http://www.cotolengosp.org.br" target="_blank">www.cotolengosp.org.br</a>),  e segue oferecendo inicia&ccedil;&atilde;o no canto ao grupo e fazendo pesquisas do quanto a  m&uacute;sica pode melhorar a qualidade de vida desses deficientes.<br>
      No RJ e SP, O M&uacute;sica pela Vida foi a diversos abrigos e  Casas de Acolhidas, na forma mais individual ou em pocket para <strong>cantar com</strong> idosos e carentes, num  repert&oacute;rio especial para esse p&uacute;blico.</p>
    <p align="justify" class="style1 style2"><strong>Na capital do MERCOSUL </strong><br>
      Em Montevid&eacute;u a ousadia  extrapolou a barreira do idioma e num estreito interc&acirc;mbio cultural a cantora e  o m&uacute;sico Saboya Jr em 2005/2006 montaram banda para a temporada de show e  lan&ccedil;amento do CD Teresa Maria composta de m&uacute;sicos uruguaios. Em 2012 a cantora  retorna em duas temporadas dessa vez, dividindo a dire&ccedil;&atilde;o e a produ&ccedil;&atilde;o musical de  seus shows com o baterista e percussionista Eduardo Elissalde, da banda Abuela  Coca, com mais de 20 anos de sucesso em todo o mundo, tamb&eacute;m com larga viv&ecirc;ncia  de ritmos brasileira.</p>
    <p align="justify" class="style1 style2">Fez shows e mostras de m&uacute;sica brasileira em pra&ccedil;as p&uacute;blicas,  em inaugura&ccedil;&otilde;es de conjuntos habitacionais, na LBV, no Centro de Idiomas  Portugu&ecirc;s/Espanhol, Pubs diversos, Teatro Agadu, no Clube Brasileiro e na  conceituada Sala Zitarrosa, dentre outros e nas Carpas (esp&eacute;cie de palco  coberto na orla) na regi&atilde;o de Punta Del Este. </p>
    <p align="justify" class="style1 style2"><strong>O  novo CD - Um Projeto &ndash; uma nova proposta de MPB &ndash; XOTE PRA LAD CHIQ</strong><br>
      O &uacute;ltimo CD &ldquo;Teresa Maria&rdquo;,  independente e autoral, fez sucesso tamb&eacute;m na capital do MERCOSUL, dentre  outras vizinhas, considerando a riqueza dos ritmos brasileiros nele contidos  como samba, bai&atilde;o, ciranda, frevo, xote e outros. Em junho deste ano, 2012, ela  foi convidada tamb&eacute;m, a fazer uma mostra dos ritmos do nordeste no Clube  Brasileiro em Montevid&eacute;u, tamanho o sucesso alcan&ccedil;ado em suas temporadas  anteriores, quando n&atilde;o somente cantou, mas tocou zabumba, tri&acirc;ngulo pra  garantir o swing do nosso forr&oacute;, uma vez que estava com uma banda totalmente  composta de m&uacute;sicos uruguaios, inclusive o sanfoneiro, Matias, que morou no  Brasil. <br>
      Dando continuidade a essa  mostra de ritmos brasileiros a cantora iniciou as pesquisas de um novo  repert&oacute;rio e poss&iacute;veis fus&otilde;es em SP durante dois anos, ouvindo e apreciando os  mais diversos shows, especialmente o instrumental, seja de artistas renomados  ou independentes. &nbsp;Decidiu optar pelo  Xote, desafiando torn&aacute;-lo um estilo t&atilde;o elegante e apreciado quanto &agrave; bossa, o  pop, e os cl&aacute;ssicos rom&acirc;nticos da nossa MPB.</p>
    <p align="justify" class="style1 style2"><strong>A parceria necess&aacute;ria para um novo Projeto j&aacute;  desenhado em muitas linhas.</strong><br>
      Ela foi na origem de suas  ra&iacute;zes buscar a parceria certa para essa nova produ&ccedil;&atilde;o.<br>
      Quem viveu tamanha  diversidade e fus&otilde;es de ritmos desse gigante Brasil que passeou pela world  music, explorou novas possibilidades no jeito de fazer m&uacute;sica, diferente...? Marcos  Farias - para a produ&ccedil;&atilde;o, dire&ccedil;&atilde;o musical e arranjos. Considerando sua inigual&aacute;vel  experi&ecirc;ncia com fus&otilde;es, grande viv&ecirc;ncia com m&uacute;sica brasileira e intimidade sem  igual com ritmos nordestinos al&eacute;m de sua comprovada habilidade no jazz, soul, e  outros.&nbsp; Pianista e sanfoneiro, filho de  Abdias dos oito baixos e da cantora Marinez, a rainha do forr&oacute;, afilhado de  Luiz Gonzaga, e maestro formado na Escola Nacional de M&uacute;sica do Rio de Janeiro,  cujo curr&iacute;culo consta a dire&ccedil;&atilde;o e produ&ccedil;&atilde;o de artistas nacionais, como Elba  Ramalho, Z&eacute; Ramalho, Geraldo Azevedo, Gilberto Gil, Biafra, Tim Maia, Dominguinhos,  Genival Lacerda, Trio Nordestino, Jackson do Pandeiro, os 50 anos de forr&oacute; de  Marinez al&eacute;m de outros tamb&eacute;m internacionais. Indiscutivelmente n&atilde;o poderia  fazer outra escolha. Al&eacute;m de amigo e parceiro com uma habilidade maior, a  humildade e amor ao pr&oacute;ximo. Tamb&eacute;m seu incentivador no Projeto.<br>
      Do  m&uacute;sico de bossa, do flamenco, do jazz, do blues, do bai&atilde;o e xote, da murga, do  samba e do cl&aacute;ssico ao popular, Teresa Maria juntou um time, dos mais diversos  lugares para fazer executar e explorar as melodias leves para namorar.<br>
      O  Maestro Marcos Farias tamb&eacute;m toca piano/teclados e acordeom em todas as faixas  do disco. O CD tem ainda a participa&ccedil;&atilde;o especial&iacute;ssima dos m&uacute;sicos Dudu Lima  (JF/MG) no contrabaixo ac&uacute;stico e flats; Jeferson de Lima (SP) no viol&atilde;o flamenco;  Danilo Pinheiro (Barcelona), Agilson Alc&acirc;ntara e Dennes Souza (Bras&iacute;lia) nas  guitarras e viol&atilde;o; Melk Rocha (SP) na gaita; Durval Pereira (RJ), zabumba e  percuss&otilde;es; Eduardo Elissalde (Uruguai) e Davi Farias (Bras&iacute;lia) na bateria, e  quarteto de cordas; voz e co-produ&ccedil;&atilde;o musical de Teresa Maria. A Mixagem &eacute; de  Marcos Farias e a Masteriza&ccedil;&atilde;o de Walter Lima e Ted.<br>
      Todas  as letras trazem romantismo, amor, paix&atilde;o, por&eacute;m com alegria, com prazer, que  se misturam na voz forte, delicada e sensual ao mesmo tempo da cantora, fazendo  do CD um presente para todos os apaixonados e para os que desejam se apaixonar. <br>
      O  CD Xote pra lad CHIQ com 12 faixas tem 05 composi&ccedil;&otilde;es autorais e interpreta&ccedil;&atilde;o  de 08 can&ccedil;&otilde;es de sucessos no mundo, como <strong><em>Esse seu Olhar</em></strong>, de <em>Tom Jobim</em>, ganham uma nova roupagem e  quase como deslizando se entrega ao balan&ccedil;o aconchegante do <em>Xote</em>. <strong><em>Solamente una Vez</em></strong> (<em>Augustin Lara</em>) &eacute; levada de um jeito  muito apaixonado e caloroso pela gaita. De <em>Ivan  Lins</em>, <strong><em>Vitoriosa</em></strong> recebe a influ&ecirc;ncia do baterista uruguaio e do  guitarrista brasileiro erradicado h&aacute; mais de 14 anos em Barcelona. O <em>Xote</em> de <em>Jorge de Altinho</em> <strong>H&aacute;<em> tanto tempo h&aacute; tanto amor</em></strong>, ganhou  uma pegada leve que nos faz flutuar. Mas a ousadia do disco vai al&eacute;m nas  can&ccedil;&otilde;es autorais, todas embaladas pela suavidade, e cumplicidade entre a  sanfona e o piano, que se tornam par rom&acirc;ntico, observados pela cantora que  passeia leve e suave por cada nota. Em <strong><em>Alma Cigana</em></strong> que abre o disco, o  viol&atilde;o flamenco parece pulsar suas cordas num corpo em chamas, diz ela,  enquanto canta e mais ainda quando escuta. De sua autoria tamb&eacute;m, <strong><em>Inexplic&aacute;vel</em></strong> &eacute; doce, e assim define o amor, embalada pela leveza e habilidade &iacute;mpar de Dudu  Lima no baixo fretless; &rdquo;<strong><em>Me diz qual &eacute; a tua?&rdquo;,</em></strong> &eacute; o refr&atilde;o de  mais uma autoral, <strong>E ent&atilde;o,</strong> de apelo  forte como numa rela&ccedil;&atilde;o ainda indefinida, e com uma sonoridade do pop somada &agrave;  concep&ccedil;&atilde;o do xote. <strong><em>Desculpe o au&ecirc;</em></strong> fecha o disco num gostoso xote p&eacute; de serra. E  segue nesse balan&ccedil;o CHIQ as can&ccedil;&otilde;es <strong><em>Sabor a mi</em></strong>, <strong><em>Cheiro de amor</em></strong> e <strong><em>V&ecirc; se  tem pena de mim.</em></strong><br>
      Com instrumenta&ccedil;&atilde;o elegante, e  refinada, o CD XOTE pra lad CHIQ apresenta o Xote como a cara do Brasil, rico  em toda a sua diversidade musical, sem perder sua ess&ecirc;ncia. Quem assina o  Projeto Gr&aacute;fico e Design &eacute; o designer gr&aacute;fico Thiago de Resende que segue uma  tend&ecirc;ncia moderna e &nbsp;CHIQ, com fotos de  Karlis Smits.<br>
      Como  costuma repetir o maestro Marcos Farias &ndash; &ldquo;<strong><em>O XOTE pra Lad CHIQ &eacute; Xote na concep&ccedil;&atilde;o e  CHIQ na</em></strong> <strong><em>instrumenta&ccedil;&atilde;o</em></strong><em>&rdquo;,</em> e a  cantora Teresa Maria completa: &ldquo;<em>Pra  ouvir, dan&ccedil;ar e se apaixonar, pelo outro, por voc&ecirc;, e pela vida.&rdquo; </em><br>
      Distribu&iacute;do pela Tratore,  que apoiou a cantora desde o in&iacute;cio dessa Produ&ccedil;&atilde;o, o CD est&aacute; sendo oferecido  por &nbsp;todo o mercado de venda f&iacute;sica e on  line em todo o Brasil e alguns pa&iacute;ses. Para saber onde encontrar o CD, basta  acessar - <a href="http://www.tratore.com.br/um_cd.php?cod=7898474807477" target="_blank">http://www.tratore.com.br/um_cd.php?cod=7898474807477</a>.</p>
    <p align="justify" class="style1 style2"><a name="_GoBack"><strong>Segue independente </strong></a></p>
    <p align="justify" class="style1 style2">Com quatro CDs gravados, totalmente independentes e autorais, a cantora  segue sua trajet&oacute;ria sempre fazendo do seu canto, seu maior instrumento em  benef&iacute;cio de muitos seres. </p>
    <p align="justify" class="style1 style2"><strong>Palavras da cantora</strong><br>
        <em>&ldquo;A m&uacute;sica e a liberdade de express&aacute;-la do meu jeito, me permitem  viv&ecirc;ncias indescrit&iacute;veis a cada Palco, em cada &aacute;lbum, mesmo nos erros aprendo  sempre.</em></p>
    <p align="justify" class="style1 style2"><em>Todo artista precisa de apoio e bati em muitas portas que se  mantiveram fechadas e nem mesmo por isso desisti, pois acredito que o desafio  maior da vida &eacute; persistir, jamais desistir. Que posso chegar onde quero, e para  tanto n&atilde;o posso parar, tenho de seguir. Cheguei ao quarto &aacute;lbum com a coragem e  determina&ccedil;&atilde;o que me fazem caminhar cada dia como um novo dia.</em></p>
    <p align="justify" class="style1 style2"><em>Sempre tive a consci&ecirc;ncia de pode transformar atrav&eacute;s do meu  canto, em benef&iacute;cio de muitas causas, em especial pelos menos favorecidos sem  considerar qualquer fronteira.</em></p>
    <p align="justify" class="style1 style2"><em>Ainda sigo acreditando que em algum atalho dessa prazerosa jornada  eu possa encontrar as parcerias certas, que me permitam ampliar mercados para  minhas can&ccedil;&otilde;es e aumentar o universo de pessoas que curtam comigo cada show,  cada &aacute;lbum e assim possamos beneficiar a mais e mais seres. &ldquo;(Teresa Maria)</em></p>
    <p align="justify" class="style1 style2"><strong>Produ&ccedil;&atilde;o Teresa Maria</strong><br>
        <a href="mailto:produ&ccedil;&atilde;o@teresamaria.com.br" target="_blank"><strong>produ&ccedil;&atilde;o@teresamaria.com.br</strong></a> <br>
        <a href="http://www.facebook.com/teresamariabr.oficial?ref=hl" target="_blank">http://www.facebook.com/teresamariabr.oficial?ref=hl</a> <br>
        <a href="http://www.youtube.com/user/TeresaMariaMusic" target="_blank">http://www.youtube.com/user/TeresaMariaMusic</a> <br>
        <strong>www.teresamaria.com.br</strong></p>
    <p align="justify" class="style2 style5">&nbsp;</p>
  </div>
</div></div></td>
  <td width="32" rowspan="4" bgcolor="#FFFFFF">
			<img src="imagens/bio_23.jpg" width="32" height="457" alt=""></td>
<td>
			<img src="imagens/spacer.gif" width="1" height="159" alt=""></td>
	</tr>
	<tr>
		<td colspan="6" rowspan="3" bgcolor="#FFFFFF">
			<img src="imagens/bio_24.jpg" width="400" height="298" alt=""></td>
<td>
			<img src="imagens/spacer.gif" width="1" height="225" alt=""></td>
	</tr>
	<tr>
	  <td width="5" bgcolor="#FFFFFF">&nbsp;</td>
		<td colspan="3" bgcolor="#FFFFFF">&nbsp;</td>
		<td colspan="7" rowspan="2" bgcolor="#FFFFFF">&nbsp;</td>
<td width="42" rowspan="2">
			<img src="imagens/bio_27.jpg" width="42" height="73" alt=""></td>
		<td>
			<img src="imagens/spacer.gif" width="1" height="22" alt=""></td>
	</tr>
	<tr>
		<td colspan="3" bgcolor="#FFFFFF">
			<a href="http://www.tratore.com.br/um_artista.php?id=8294" target="_blank"><img src="imagens/bio_28.jpg" alt="" width="49" height="51" border="0"></a></td>
	  <td colspan="2" bgcolor="#FFFFFF">&nbsp;</td>
<td>
			<img src="imagens/spacer.gif" width="1" height="51" alt=""></td>
	</tr>
	<tr>
		<td colspan="5" bgcolor="#FFFFFF">
			<a href="http://www.flickr.com/photos/thiagorresende" target="_blank"><img src="imagens/bio_30.jpg" alt="" width="100" height="32" border="0"></a></td>
		<td colspan="3" bgcolor="#FFFFFF">
			<a href="http://junior-resende.com" target="_blank"><img src="imagens/bio_31.jpg" alt="" width="95" height="32" border="0"></a></td>
		<td colspan="7" bgcolor="#FFFFFF"><a href="http://atofotografico.wordpress.com" target="_blank"><img src="imagens/fotos.jpg" alt="" width="105" height="32" border="0"></a></td>
<td colspan="5" bgcolor="#FFFFFF">
			<img src="imagens/bio_33.jpg" width="385" height="32" alt=""></td>
<td>
			<img src="imagens/spacer.gif" width="1" height="32" alt=""></td>
	</tr>
	<tr>
		<td>
			<img src="imagens/spacer.gif" width="28" height="1" alt=""></td>
		<td>
			<img src="imagens/spacer.gif" width="5" height="1" alt=""></td>
		<td>
			<img src="imagens/spacer.gif" width="1" height="1" alt=""></td>
		<td width="43">
			<img src="imagens/spacer.gif" width="43" height="1" alt=""></td>
		<td width="23">
			<img src="imagens/spacer.gif" width="23" height="1" alt=""></td>
		<td width="28">
			<img src="imagens/spacer.gif" width="28" height="1" alt=""></td>
		<td width="30">
			<img src="imagens/spacer.gif" width="30" height="1" alt=""></td>
		<td width="8">
			<img src="imagens/spacer.gif" width="8" height="1" alt=""></td>
		<td width="57">
			<img src="imagens/spacer.gif" width="57" height="1" alt=""></td>
		<td width="25">
			<img src="imagens/spacer.gif" width="25" height="1" alt=""></td>
		<td>
			<img src="imagens/spacer.gif" width="154" height="1" alt=""></td>
		<td>
			<img src="imagens/spacer.gif" width="116" height="1" alt=""></td>
		<td width="32">
			<img src="imagens/spacer.gif" width="32" height="1" alt=""></td>
		<td>
			<img src="imagens/spacer.gif" width="42" height="1" alt=""></td>
		<td>
			<img src="imagens/spacer.gif" width="32" height="1" alt=""></td>
		<td width="15">
			<img src="imagens/spacer.gif" width="15" height="1" alt=""></td>
		<td width="10">
			<img src="imagens/spacer.gif" width="10" height="1" alt=""></td>
		<td>
			<img src="imagens/spacer.gif" width="209" height="1" alt=""></td>
		<td>
			<img src="imagens/spacer.gif" width="75" height="1" alt=""></td>
		<td>
			<img src="imagens/spacer.gif" width="45" height="1" alt=""></td>
		<td>
			<img src="imagens/spacer.gif" width="46" height="1" alt=""></td>
		<td></td>
	</tr>
</table>
<!-- End ImageReady Slices -->
</body>
</html>